<template><div><h2 id="为什么要做jaychou-asia" tabindex="-1"><a class="header-anchor" href="#为什么要做jaychou-asia"><span>为什么要做jaychou.wiki</span></a></h2>
<p>如首页tag所说，这里的前期（截止到目前）主要内容是由伦吧维护的，从喜欢老周开始，伦吧和很多吧友们都陪伴着我一路前行。
后来有机会成为伦吧管理成员，不管是在做周边、准备线下活动，又或者大家在忆当年的时候，总是很难找那些被遗忘在互联网角落的证据碎片。</p>
<p>我想 可能不止有我有这个烦恼。</p>
<p>直到一天发现了苏打盖——一个苏打绿观光导览地图，我觉得这可能是作为一名产品经理，在我的能力范围内可以为和我相同的歌迷朋友做出的贡献。</p>
<h2 id="一起丰富百科" tabindex="-1"><a class="header-anchor" href="#一起丰富百科"><span>一起丰富百科</span></a></h2>
<p>JayChou's wiki 是一个开源项目，你可以在GitHub上找到源码（但还没推送）。</p>
<p>网站内容目前仅靠少数爱好者维护和提供资料，存在较多的不足。</p>
<p>如果你刚好是一名互联网/软件从业的杰迷，欢迎加入伦吧，一起丰富这个项目。</p>
<p>如果不会也没关系，可以通过 歌迷会/网站评论区/邮件 进行勘误或补充内容。</p>
</div></template>


