<template><div><h1 id="《七里香》" tabindex="-1"><a class="header-anchor" href="#《七里香》"><span>《七里香》</span></a></h1>
<h2 id="专辑介绍-官方" tabindex="-1"><a class="header-anchor" href="#专辑介绍-官方"><span>专辑介绍（官方）</span></a></h2>
<p>2004周杰伦最新专辑---七里香
仿佛是一种约定,每年这个时候，酝酿一整年的&lt;周杰伦音乐旋风&gt;，必定准时引爆。缘于信赖，产生信仰，无论是媒体或消费者，对于周杰伦的专辑曲风、创意取材、甚至专辑名称…等，都充满好奇与期待，2004周杰伦最新专辑，必定又是话题营造与网络讨论最激烈的暑期作业。</p>
<p>＊专辑名称[七里香] 嗅出杰伦音乐的自信气味＊
从[周杰伦同名专辑]，到[范特西]，到[八度空间]，到[叶惠美]，周杰伦每一张专辑的名称都饶富创意，第五张专辑该赋予她什么名字，曾经困扰着所有专辑团队。几经讨论，最后大家定案回归音乐的纯粹，聚焦在专辑的音乐性上，于是第一首主打歌---七里香，就定名为专辑名称，这也是周杰伦五张专辑以来，第一次以主打歌为专辑名称。</p>
<p>＊封面海参崴取景 军装加身英气逼人＊
杰伦一直以来都觉得自己是一个说书人，透过音乐，把自己编织的故事，想像的画面呈现给大家，所以画面是他十分要求的一环，也因为这个原因，所以几张专辑下来，他的足迹踏遍地球各角落：日本、义大利、法国、泰国、美国、捷克…等。这次为了专辑封面以及音乐录影带的拍摄，大家挖空心思，希冀寻找一个正待起飞、充满跃动生命力的地方。她不能太过华丽，也不能太过寒呛，最后决定了海参崴，正因为她曾经经过战争洗礼，在往繁华的路上，带有一丝悲壮。因此，封面中大家可以看到换上军装，英气逼人的杰伦，在杰伦前方站着一个可爱的外国小女孩，柔和了整个气氛。孩子眼中的希望是什么形状？封面仿佛有一个待续的故事，或许，你可以从音乐中去寻找！</p>
<h2 id="曲目" tabindex="-1"><a class="header-anchor" href="#曲目"><span>曲目</span></a></h2>
<table>
<thead>
<tr>
<th>曲序</th>
<th>曲目</th>
<th>作曲</th>
<th>填词</th>
<th>编曲</th>
<th>乐手</th>
<th>制作和工程</th>
<th>时长</th>
</tr>
</thead>
<tbody>
<tr>
<td>1</td>
<td></br></td>
<td>周杰伦</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
<h2 id="获奖记录" tabindex="-1"><a class="header-anchor" href="#获奖记录"><span>获奖记录</span></a></h2>
<table>
<thead>
<tr>
<th>日期</th>
<th>获奖作品/获奖人</th>
<th>典礼</th>
<th>奖项</th>
<th>获奖情况</th>
<th>图文/视频资源</th>
</tr>
</thead>
<tbody>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
</div></template>


